<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html>
<html lang="ko">
<head>
<%@ include file="/WEB-INF/headMeta/headMain.jsp" %>
<title>공지사항(5)</title>
</head>
<body>
  <%@ include file="/view/component/header.jsp" %>
  <%@ include file="/view/page/qna/notice_searchForm.jsp" %>
<div class="notice_detail_container">
	<div class="notice_detail">
		<h2>나이키의 반품정책은 어떻게 되나요?</h2><br>
		<p>나이키는 제품 수령일로부터 14일 동안 무료반품 서비스를 제공합니다.</p>
		<p>나이키 멤버와 비회원 모두에게 무료로 서비스를 제공해 드리고 있으니 부담 없이 제품을 구매해 보세요!</p>
		<ul>
			<li>반품 시, 모든 제품은 택 제거 없이 사용되지 않은 상태로 반품 접수되어야 합니다.</li>
			<li>색상/사이즈 불만족, 고객 변심 반품의 경우, 오늘도착 서비스 배송 비용에 대한 환불은 불가한 점 유의하시기 바랍니다.</li>
			<li>나이키 온라인에서 반품접수 없이 택배사 어플 등을 통한 개별 반품 접수 시에는 반품 및 환불에 추가 시일이 소요될 수 있습니다.</li>
			<li>제품하자, 오배송 기타 고객님이 받으신 제품 등의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행된 경우에는 제품 등을 수령한 날로부터 3개월 이내/ 그 사실을 알게된 날 또는 알 수 있었던 날로부터 30일 이내에 반품 가능합니다.</li>
		</ul>
		<p>아래의 경우에는 반품이 불가하오니 반품 전에 확인해 주시기 바랍니다.</p>
		<br>
		<h4>반품이 불가한 경우</h4>
		<ul>
			<li>고객님의 단순 변심으로 인한 반품 요청이 제품 수령일로부터 14일 경과된 경우</li>
			<li>포장 개봉 후 시착 또는 사용하여 제품의 가치가 훼손된 경우 (단, 상품 확인을 위한 포장 개봉의 경우에는 반품 가능)</li>
			<li>고객님의 책임 있는 사유로 제품 등의 가치가 심하게 파손되거나 훼손된 경우</li>
			<li>신발 박스, 제품의 택과 라벨이 훼손 또는 분실되어 재판매가 불가한 경우</li>
			<li>부속품이 반송되지 않은 경우 (단추, 액세서리, 박스, 라벨 등)</li>
			<li>기타 '전자상거래 등에서의 소비자보호에 관한 법률'이 정하는 청약철회 제한 사유에 해당되는 경우</li>
			<li>커스텀 서비스 제품 (제품 혹은 패치나 마킹이 불량인 경우에는 A/S 신청을 통해 반품 판정을 받은 경우에만 가능)</li>
			<li>Apple Watch Nike는 제품이 개봉된 경우, 반품 및 환불 불가</li>
		</ul>
		<h3>FAQs</h3>
		<b>반품 진행은 어떻게 해야 하나요?</b>
		<p>나이키 멤버이신 경우, 로그인 후, 주문 페이지에서 반품 접수가 가능합니다. 비회원이신 경우, 주문번호와 이메일 주소를 통해 주문내역 확인 후 반품 접수가 가능합니다.</p>
		<p>접수 후에는 택배를 통한 반품과 나이키 매장을 직접 방문하어 반품하는 방법 중 선택할 수 있습니다. 자세한 사항은 반품 방법 알아보기를 통해 확인해 보세요.</p>
		<br>
		<b>제품 수령 후 14일 이상이 지나고 상품에 결함이 나타났습니다. 해당 제품의 반품은 어떻게 진행해야 하나요?</b>
		<p>제품 수령일로부터 2년 동안은 하자 있는 제품에 대해서 A/S 접수가 가능합니다. 자세한 사항은 A/S 접수방법을 확인하시기 바랍니다.</p>
	</div>
	<div><%@ include file="/view/page/qna/notice_detail/notice_inquire_content.jsp" %></div>
</div>
<br>
<br>


  <%@ include file="/view/component/footer.jsp" %>
</body>
</html>
</html>