<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html>
<html lang="ko">
<head>
<%@ include file="/WEB-INF/headMeta/headMain.jsp" %>
<title>공지사항(11)</title>
</head>
<body>
  <%@ include file="/view/component/header.jsp" %>
  <%@ include file="/view/page/qna/notice_searchForm.jsp" %>
<div class="notice_detail_container">
	<div class="notice_detail">
		<h2>나이키의 A/S 절차는 어떻게 진행되나요?</h2><br>
		<p>나이키는 소비자 분쟁 해결기준 품목별 내용연수를 기준하여 A/S 서비스를 제공해 드리고 있습니다. 제품 구매 후, 품질에 이상이 생겼을 경우에는 나이키의 A/S 서비스를 경험해 보세요.</p>
		<h4>A/S 접수</h4>
		<p>아래의 경우, 나이키코리아 고객센터(080-022-0182)에 A/S를 접수해주시기 바랍니다. 더불어 제품 주문자인 본인 외에는 A/S 접수가 불가한 점 유의하시기 바랍니다.</p>
		<ul>
			<li>나이키닷컴에서 멤버 로그인 후 구매한 경우</li>
			<li>나이키닷컴에서 비회원으로 구매한 경우</li>
			<li>나이키 매장에서 Assist Service를 통해 구매한 경우</li>
		</ul>
		<h4>유의사항</h4>
		<ol>
			<li>나이키 매장에서 구매하신 경우에는 해당 매장에서만 A/S 접수가 가능합니다.</li>
			<li>Apple Watch Nike의 A/S는 Apple 공식 서비스센터로 문의 또는 방문하시어 안내 받으시기 바랍니다.</li>
		</ol>
		<h4>A/S 판정 기준</h4>
		<p>나이키 소비자 상담실에서 A/S 가능 여부 판정이 이루어지며, 판정 기준은 아래와 같습니다.</p>
		<ul>
			<li>품질보증기간</li>
			<li>내용 연수 경과 여부</li>
			<li>제품 하자 여부</li>
			<li>소비자 과실 여부</li>
		</ul>
		<h4>A/S 판정 결과</h4>
		<ul>
			<li>제품의 수선이 불가능할 경우, 반품 또는 회송이 이루어집니다.</li>
			<li>제품의 수선이 가능한 경우, 수선비용이 부가될 수 있으며, 수선에는 A/S 수선 접수일 기준으로 약 15~20일이 소요됩니다.</li>
			<li>제품 불량 판정으로 환불이 진행될 경우, 나이키 소비자 상담실에서 보내드리는 휴대폰 문자 및 상담원과의 통화를 통해 환불계좌 정보 입력이 필요합니다. 주문자와 예금주가 동일한 계좌 정보가 제공되어야 하는 점 유의하시기 바랍니다. 약 10~14영업일 후에 환불 처리가 완료되며, 주 1회 환불이 진행되고 있습니다.</li>
		</ul>
		<h4>A/S 수선 비용</h4>
		<ul>
			<li>수선 비용은 휴대폰 문자로 수신되는 링크를 통하여 결제하실 수 있습니다.</li>
			<li>수선 비용은 미리 확인이 어렵습니다.</li>
		</ul>
		<br>
		<h3>FAQs</h3>
		<b>A/S 판정을 받기 위해 제품을 발송할 때 유의할 점은 무엇인가요?</b>
		<p>A/S 접수는 1회에 한 개의 제품에 대해서만 가능합니다. 동일한 제품을 A/S 신청할 경우에도, 제품 수량에 맞추어 각각 A/S 접수를 해주셔야 합니다.</p>
			<ol>
				<li>신발, 양말, 장갑 등과 같이 오른쪽과 왼쪽이 쌍으로 구성된 제품의 경우, 한 쌍 (2 Pieces)을 모두 보내주셔야 합니다.</li>
				<li>A/S 접수 후, 2~3일 이내(공휴일 제외)로 수거되기 때문에, 제품이 미리 포장된 상태로 준비되어야 합니다.</li>
			</ol>
		<br>
		<b>A/S 비용을 현금으로 결제할 수는 없나요?</b>
		<p>A/S 비용은 카드 결제만 가능합니다. A/S 판정 후, 수신되는 휴대폰 문자에 있는 링크를 통해서만 결제하실 수 있습니다.</p>
		<br>
		<b>A/S 상담 센터 정보를 알려주세요.</b>
		<p>A/S 상담은 나이키코리아 고객센터(080-022-0182)에서 진행되며, 운영시간은 홈페이지 하단의 안내 내용을 확인해 주시기 바랍니다.</p>
		<br>
		<b>나이키닷컴이나 나이키 매장 이외의 판매처에서 구매한 경우, A/S는 어떻게 접수해야 하나요?</b>
		<p>나이키닷컴이나 나이키 매장 이외의 판매처에서 구매한 경우, 나이키코리아 고객센터에서는 접수가 어렵습니다. 해당 판매처에 직접 문의하시기 바랍니다.</p>
		<br>
	</div>
	<div><%@ include file="/view/page/qna/notice_detail/notice_inquire_content.jsp" %></div>
</div>
<br>
<br>
  <%@ include file="/view/component/footer.jsp" %>
</body>
</html>
</html>l>l>