<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html>
<html lang="ko">
<head>
<%@ include file="/WEB-INF/headMeta/headMain.jsp" %>
<title>공지사항(6)</title>
</head>
<body>
  <%@ include file="/view/component/header.jsp" %>
  <%@ include file="/view/page/qna/notice_searchForm.jsp" %>
<div class="notice_detail_container">
	<div class="notice_detail">
		<h2>온라인으로 구매한 나이키 제품의 반품은 어떻게 진행해야 하나요?</h2><br>
		<p>온라인으로 구매한 나이키 제품은 제품 수령일로부터 14일 이내에 반품 가능합니다. 나이키 멤버와 비회원 모두에게 무료로 서비스를 제공하며, 반품 방법은 아래와 같습니다.</p>
		<h4>나이키 온라인으로 반품하기</h4>
		<p>나이키 온라인에서 반품 접수 후, 약 3영업일 이내에 CJ 대한통운에서 방문하여 제품을 수거합니다. 수거된 제품이 문제가 없다면 검수 완료 후, 바로 환불 처리가 진행됩니다. 반품 접수 방법은 아래와 같습니다.</p>
		<ol>
			<li>나이키 멤버의 경우, 나이키에 로그인하시고 주문 내역을 확인하세요. 비회원의 경우, 나이키에 접속하여 주문 번호와 이메일 주소를 기입하시기 바랍니다.</li>
			<li>반품하고자 하는 제품에 생성된 '주문 상세 보기'를 누르세요.</li>
			<li>다음 페이지에서 '반품신청'을 선택하세요.</li>
			<li>반품 사유를 선택 후, '계속'을 누르세요.</li>
			<li>'지정 택배사 수거'를 선택 후, '계속'을 누르세요.</li>
			<li>택배사가 회수할 수 있도록 반품하고자 하는 제품을 포장하세요. 제품 회수 일자에 CJ 대한통운으로부터 반품 회수 안내 문자를 받으시게 됩니다.</li>
		</ol>
		<h4>주의사항</h4>
		<ul>
			<li>반품 불가 상태의 제품인 경우, 반품 처리가 불가합니다.</li>
			<li>나이키에서 반품 접수 과정 없이 임의로 택배사를 통해 제품만 보내신 경우, 반품 처리에 추가 시일이 걸릴 수 있습니다.</li>
			<li>택배를 통한 반품 배송 후, 반송장 번호를 보관해 주세요.</li>
		</ul>
		<h3>FAQs</h3>
		<b>한 번에 여러 개의 제품을 주문했으나, 그중 일부만 먼저 배송받았습니다. 이러한 경우, 반품은 어떻게 해야 하나요?</b>
		<p>두 가지 방법으로 반품을 진행하실 수 있습니다.</p>
		<ul>
			<li>각각 반품 진행하실 수 있습니다.</li>
			<li>동일 주문 건에 대해 먼저 받으신 제품만 우선 반품 접수하신 후, 반품을 진행하실 수 있습니다. 그 이후에 받으신 제품은 순차적으로 반품 접수 및 반품 진행해 주시면 됩니다.</li>
			<li>반품을 위해서는 나이키 온라인에서 반품 접수가 우선 진행되어야 합니다.</li>
			<li>한 번에 모든 제품에 대해 반품 진행하실 수 있습니다.</li>
			<li>동일한 주문으로 구매하신 제품들을 한 개의 택배 박스에 모두 포장하신 후, 한 번에 반품 접수 및 반품 진행하실 수 있습니다.</li>
			<li>반품을 위해서는 나이키 온라인에서 반품 접수가 우선 진행되어야 합니다.</li>
		</ul>
		<p>혹시 포장된 박스의 사이즈가 큰 경우, 택배사에서 수거를 진행하지 않을 수 있습니다. 이러한 경우에는 나이키코리아 고객센터에 문의해 주시기 바랍니다.</p>
		<br>
		<b>오늘도착 서비스를 통해 구매한 제품은 어떻게 반품해야 하나요?</b>
		<p>오늘도착 서비스를 통해 구매하신 제품의 반품 방법은 일반 배송으로 구매하신 제품의 반품 방법과 동일합니다. 위에 안내된 '나이키 온라인으로 반품하기'와 '나이키 매장으로 반품하기'에 안내된 내용을 확인하세요.</p>
		<p>단, 오늘도착 서비스 배송비는 환불 불가이지만, 반품 사유가 판매자 귀책인 경우에만 환불 가능합니다. 이러한 경우에는 제품 금액과 오늘도착 서비스 배송비가 함께 포함되어 환불됩니다.</p>
		<br>
		<b>제품 반품 후, 환불은 언제 받을 수 있나요?</b>
		<p>자세한 사항은 나이키의 환불 정책을 확인해 주세요.</p>
		<br>
		<b>제품의 교환도 가능한가요?</b>
		<p>나이키는 제품 교환 서비스를 제공하지 않습니다. 주문 취소가 가능한 경우, 주문을 취소하신 후 재주문하여 주시기 바랍니다. 주문 취소가 불가한 경우에는 구매하신 제품을 반품하신 후, 다시 주문해 주시기 바랍니다.</p>
		<br>
		<b>커스텀 서비스 제품의 반품이 가능한가요?</b>
		<p>커스텀 서비스 제품은 반품이 불가합니다. 제품 혹은 패치나 마킹이 불량인 경우에는 A/S 신청이 가능하며, A/S 에서 반품 판정을 받은 경우에만 반품이 가능합니다.</p>
		<br>
		<b>단일 신발 박스로 배송받은 Move to Zero 제품의 경우, 어떻게 반품 포장해야 하나요?</b>
		<p>배송받으신 단일 신발 박스에 제품을 포장해 주시기 바라며, 제품이 분실되지 않도록 유의하여 박스를 테이핑 하여 주시기 바랍니다.</p>
		<br>
		<b>온라인으로 진행한 반품 신청을 철회할 수 있나요?</b>
		<p>나이키코리아 고객센터로 문의주시면 관련하여 도움 드리도록 하겠습니다.</p>
	</div>
	<div><%@ include file="/view/page/qna/notice_detail/notice_inquire_content.jsp" %></div>
</div>
<br>
<br>


  <%@ include file="/view/component/footer.jsp" %>
</body>
</html>
</html>